IDEA Open Model
CrossSectionCreepCoefficientData.Humidity Property
Compatible with IDEA StatiCa 20.1
 Humidity in the relative value
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Humidity { get; set; }
Public Property Humidity As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
CrossSectionCreepCoefficientData Class
IdeaRS.OpenModel.CrossSection Namespace